result1/Iteration4/t1_RequestBody.txt

"<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:web="http://"
"www.oorsprong.org/websamples.countryinfo">\r\n"
"   <soapenv:Header/>\r\n"
"   <soapenv:Body>\r\n"
"      <web:CapitalCity>\r\n"
"         <web:sCountryISOCode>AF</web:sCountryISOCode>\r\n"
"      </web:CapitalCity>\r\n"
"   </soapenv:Body>\r\n"
"</soapenv:Envelope>"
